
<div class="top-container background-fish">
    <div class="text_share">
        <div class="inner-container full-height js-adjust-hight ">
            <div class="contacts top-distance-margin top-distance li-decoration ">
                <h1>Условия доставки и оплаты</h1>
                <h4>Способы доставки</h4>
                <ul ">
                    <li>Ин-Тайм</li>
                    <li>Новая Почта</li>
                </ul>
                <h4>Способы оплаты:</h4>
                <ul>
                    <li> Наложенный платеж (оплата при получении заказа)
                        При оплате наложенным платежом (оплата при получении заказа) кроме стоимости доставки Вы платите за обратную доставку денег к нам. "Новая почта" берет за это 20 грн. + 2% от суммы. "Ин-Тайм" берет за это 20 грн. + 2% от суммы.
                    </li>
                    <li> Оплата на карту Приват Банка (100% предоплата)
                        При оплате на карту Приват Банка начисляется комиссия банка в размере 0,5% от суммы платежа. При оплате на карту Приват банка (100% предоплата) Вы оплачиваете только доставку заказа.
                    </li>
                </ul>
                <h4><strong>Регионы доставки:</strong></h4>
                <ul>
                    <li>Черниговская область </li>
                    <li>Херсонская  область </li>
                    <li>Полтавская  область </li>
                    <li>Ровненская  область </li>
                    <li>Черкасская  область </li>
                    <li>Сумская  область </li>
                    <li>Киев область </li>
                    <li>Хмельницкая  область </li>
                    <li>Тернопольская  область </li>
                    <li>Харьковская  область </li>
                    <li>Кировоградская  область </li>
                    <li>Ивано-Франковская область </li>
                    <li>Запорожская  область </li>
                    <li>Львовская  область </li>
                    <li>Волынская  область </li>
                    <li>Житомирская  область </li>
                    <li>Днепропетровская  область </li>
                    <li>Николаевская  область </li>
                    <li>Закарпатская  область </li>
                    <li>Одесская  область </li>
                    <li>Киевская  область </li>
                    <li>Винницкая   область </li>
                    <li>Черновицкая  область </li>
                </ul>

                <h2>
                    <strong>Заказ отправляется только после подтверждении оплаты.</strong>
                </h2>
                <div class="">
                    <hr>
                    <p class="text_share">Поделитесь нами в соц сетях ...</p>
                    <div class="share42init"></div>
                </div>
            </div>
        </div>

    </div>
</div>



<div class="fixed-bar">
    <? require 'view/client/footer.php'; ?>
</div>
