<?

$lng = array(
    'main'=>'Главная',
    'enter'=>'Отправить',
    'name'=>'Имя',
    'message'=>'Ваше сообщение',
    'email'=>'Емейл',
    'submit'=>'Отправить',
    'form'=>'Форма для связи с нами',
    'tel'=>'Ваш телефон',
    'catalog'=>'Каталог',
    'contact_inform'=>'Контактная информация',
    'delivery_info'=>'Оплата и доставка',
    'about_prod'=>'О продукции',
    'contacts'=>'Контакты',
    'about_us'=>'О нас',
    'pricelist'=>'Прайс-лист',
    'price'=>'Цены',
    'us'=>'Eng',
    'ru'=>'Rus',
    'es'=>'Esp',
    'go'=>'Перейти',
    'contact_us' =>'Обратная связь',
    'slogan'=>'Екстра-сильная и очень мягкое полотно, для тех кто хочет "кинуть дальше" и "иметь больше гибкости.',
    'pricelist_note'=>'Для ознакомления с ценами скачайте наш прайс в рубрике цены.',
    'event'=>'Акции',
    'goods'=>'Прайс',
    'colors'=>'Сетеполотно из скрученной лески',
    'text_about'=>'<b>" GOLDEN CORONA PREMIUM "</b> – высококачественные сетеполотна со специальным покрытием. 
            Полотна  <b>"PREMIUM"</b> изготовлены из монофиламентной нити производства японских  фирм. 
            По сравнению с леской, которая рвется при достижении максимально допустимой нагрузки,
            мононить удлиняется на 15-20%. Благодаря особому покрытию, значительно снижается видимость
            сетеполотна в воде и возрастает показатель уловистости. Износостойкость сети повышена за счет 
            дополнительной обвязки кромок высокопрочной капроновой нитью. Сетеполотна <b>GOLDEN CORONA</b>  
            широко используются в сельсько-хозяйственной и рыболовной промышленностях.<br><br> Сетеполотна различаются геометрическими характеристиками: толщина мононити, 
            конструктивный размер ячеи (шаг ячеи), высота и длина полотна. 
            Конструктивный размер ячеи (шаг ячеи) - это расстояние между двумя соседними узлами сетеполотна, 
            измеренное по вытянутой стороне ячеи. Техническая высота и длина сетеполотна - это его длина 
            и высота в жгуте, т.е. размеры в полностью вытянутом состоянии. Очень хорошо подходят для изготовления сеток для промышленой ловли рыбы
            а также другой сеточной продукции. Обладают тягучестю и не рвутся как сети китайских производителей. Наши клиенты находятся в городах 
            Херсон, Мариуполь, Одесса а также весь Крым. Наша продукция изготовлена в Японии и мы гарантируем качество нашей торговой марки.
            Лесочное сетевое полотно имеет большую сферу применения и так же применяется как материал для изготовления рыболовных сетей.
            Унас очен шиирокий ассортимень сетеполотна на любой вкус. Само по себе сетевое полотно не является орудием лова.',
    
    'product'=>'При изготовлении сетеполотен<strong>  GOLDEN CORONA PREMIUM </strong>  используют мультимонофиламентную нить, или так называемую скрученную леску.
Мультимонофиламентная нить фактически представляет собой жгут из отдельных монофиламентных нитей, используемых как одно целое при изготовлении сетевого полотна. В жгуте используется от 3 до 12 нитей. В результате получают сетеполотна, которые значительно мягче и эластичнее, чем сетеполотна из монофиламентной нити, при одинаковой суммарной толщине.
<br><br><b>Особенности:</b><br>
- повышенная мягкость и прочность в <strong>сравнении с монофиламентными сетями такого</strong> же поперечного сечения<br>
- коэффициент преломления монофиламентной нити максимально приближен к коэффициенту преломления воды, что делает сеть практически не видной в воде<br>
- при нахождении в водной среде сетеполотно приобретает дополнительную мягкость<br>
- двойной узел<br>
- обвязка последних рядов сетеполотна капроновой нитью диаметром в 1.5-2 раза выше диаметра нити сетеполотна<br>
- стойкость к ультрафиолетовому излучению и соленой воде.<br><br>
<strong>Сетеполотна из капроновой нити традиционно популярны</strong> во всех регионах Европы. Для производства сетеполотен используется специальная высококачественная нейлоновая нить (особо прочная полиамидная нить для рыбной промышленности).<br><br>
<b>Особенности:</b><br>
- высокая мягкость и эластичность<br>
- высокие характеристики на разрыв<br>
- термостабилизация узлов<br>
- стойкая окраска в серо-дымчатый цвет<br>
- повышенная стойкость к соленой воде<br>
- повышенная стойкость ультрафиолетовому излучению и перепаду температур<br><br>



<b><strong>Виды сетеполотен</strong>, представленных в нашем каталоге:</b><br>
Лесковые сетеполотна.  Техническое название – монофиламентные сетеполотна (сетепластины). Лесковые сетеполотна являютс наиболее популярными и распространенными, поскольку обладают большей уловистостью благодаря тому что леска наименне заметна в воде. Этот эффект достигается благодаря специальному химическому составу монофиламента и его последующей обработке на высокотехнологичном японском производстве. <br>
Сетеполотна из скрученной лески. Техническое название - мульти монофиламентные сетевые полотна. Представляют из себя скрученные между собой лески, диаметров от 0,12 до 0,2 мм в 3 и более кручений. Особенно популярны для промыслового лова рыбы, благодяря более высокой прочности сетеполотна. <br>
Капроновые сетеполотна. Техническое название - мультифиламентные полотна. Данные сетевые пластины популярны благодаря повышенной прочности и большей долговечности по сравнению с лесковыми сетевыми полотнами. Благодаря специальному кручению и темно серой окраске японские сетеполотна менее заметны в воде в сравнении с российскими аналогами.<br>
',
    'catalog_in'=>'Каталог цветов продукции',
    'catalog_page'=>'<p>
        Golden Corona компания мировой оптовый експортер сетей из Азии и Европы <br>
        Каждый из типов нашей продукции доступен в широком асортименте и с разными характеристиками что удовлетворит Ваш вкус.
        Наша мульти-мононить на самом деле пучок нитей из отдельных мононитей, которые
         используются в производстве и являются одной целой сетевой структурой. <br>
        В прядях используются волокна от 3 до 12 штук. В результате получаются Сетеполотна намного мягче и с намного большей гнучкостю чем Сете полотна из обычной мононити при той же толщине.
       
        <br>
        <b>Двойной узел из термофиксацией.</b>Выполняется с помощью специального оборудования, что значительно увеличивает прочность узла и стабильность размеров ячеи.
         
         
    </p>
    <ul class="ulall">
        <li><b>Про Сетеполотно:</b></li>
        <li>повышенная прочность;</li>
        <li>супер-мягкой и эластичной;</li>
        <li>двойной узел из термофиксацией;</li>
        <li>нозкие поглощение влаги;</li>
        <li>Защита от ультрафиолета и соленой воды;</li>
        
    </ul>
    <p>
        Сами по себе сетеполотна имеют мультифункциональное применение и может применятся также для изготовления сетей для ловли рыб.
    </p>
    <p>
        Для уточнения все вопросов пожалуйста свядитесь с нашими менеджерами.
    </p>',
    'catalog_page_title'=>'Сетевое полотно Golden Corona.',
    'downloadWarning'=>'Прайслист с ценами был отправлен вам на почту. Если вы его не получалили пожалуйста проверьте в папке для спама.',
    'downloadHeadline'=>'Пожалуйста заполните ваш емейл и на него Вам будет отправлен прайслист с ценами.',
    'contact_ceo'=>'Компания занимается продажей сетеполотна.
                Наши клиенты находятся в Европе и Украние.
                В таких Городах как Одесса, Херсон, Мариуполь. 
                Наши менеджеры готовы ответить на все ваши вопросы.',
    
    
);